[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "remotely-save",
  "editing-toolbar",
  "share-note",
  "obsidian-importer",
  "realclaudian",
  "templater-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-linter",
  "obsidian-latex-suite",
  "advanced-canvas",
  "obsidian-git"
]